[
    {
        "text": "La Pension Garantizada Universal (PGU) es un beneficio del Estado que reemplaza a los beneficios de vejez del Pilar Solidario, cuyo pago mensual esta a cargo del Instituto de Prevision Social (IPS).
        El monto de este beneficio asciende a un máximo de 206.173.
        Desde el 1 abril de 2023, se modifica un requisito de focalizacion, es decir, se evalua que la persona no integre un grupo familiar perteneciente al 10% mas rico de la poblacion total del pais.
        Para mas detalles, revise mas informacion, las preguntas frecuentes y como se aplican los descuentos a la PGU y a su pension de AFP o compañia de seguros.
        A quien va dirigido?
        A contar del 1 de abril de 2023, todas las personas que:
        
        Tengan 65 años o más de edad.
        No integren el 10% más rico de la población. 
        Acrediten residencia en el territorio de la Republica de Chile en estos dos casos:
        Un período no inferior a 20 años continuos o discontinuos, desde que la o el solicitante haya cumplido 20 años de edad.
        Un lapso no inferior a cuatro años de residencia en los últimos cinco años inmediatamente anteriores a la fecha de presentación de la solicitud para acogerse al beneficio de PGU.
        Cuenten con una pensión base menor a 1.114.446 (monto de la pensión superior), determinada por la Pensión Autofinanciada de Referencia (PAFE) de PGU.
        Importante:
        
        En el proceso de evaluacion de requisitos para acceder a la PGU, la ley considera un instrumento de medicion especifico para este beneficio, con el fin de determinar, a traves de un puntaje, si la persona integra un grupo familiar perteneciente al 10% mas rico de la poblacion de 65 años y mas. En el análisis se incluye (aparte de algunos datos del Registro Social de Hogares) diversa información de ingresos y necesidades de los integrantes de ese grupo. 
        Pueden acceder a la PGU todas las personas que cumplan los requisitos, independientemente de que continuen trabajando o de que reciban una pension de algun regimen previsional (sea de capitalizacion individual o del antiguo sistema, con la excepcion de las pensiones de Capredena y Dipreca).
        Las personas con pensiones de reparacion (leyes Rettig y Valech o como exonerado politico) excepcionalmente podrian acceder a la PGU, porque:
        Cumple con los demas requisitos, por lo que el monto a recibir se calcula restando al monto de la PGU el valor de la pension de reparacion estatal que ya recibe (aunque, generalmente, casi siempre da como resultado un monto cero y por eso no suelen recibir este beneficio).
        En los casos excepcionales en que la pension reparatoria resulte menor que el monto de la PGU, la persona solo tendria derecho a recibir lo que quede del beneficio solidario despues de restarle el monto de la pension especial que ya recibe.
        Principales personas beneficiarias de la ley de PGU:
        
        Grupo	Detalles
        Potenciales beneficiarios y beneficiarias de APSV  y PBSV.	
        Hasta el 31 de julio de 2022, reciben PGU las personas que lo solicitaron y que cumplan con los requisitos del antiguo Pilar Solidario.
        Desde agosto de 2022, el IPS le otorga la PGU a quienes la solicitaron, pero que no cumplan con los requisitos del antiguo Pilar Solidario (sin necesidad de nueva solicitud) y a quienes cumplen los requisitos establecidos en la Ley de PGU.
        Desde abril de 2023, se amplia el universo a quienes no pertenezcan al 10% mas rico del pais.
        Beneficiarios y beneficiarias de PBSI y APSI (no se reemplazan por la PGU).	A contar de febrero de 2022 se aumenta la cobertura de acceso y se incrementa el monto de la de la PBSI al de PGU; y de APSI, hasta alcanzar una pension de invalidez igual a dicha suma, sin necesidad de ninguna solicitud adicional. La responsabilidad del pago se mantiene a cargo de las mismas entidades pagadoras.
        Pensionados y pensionadas de AFP y beneficiarios de APSV que reciben una Pension Final Garantizada mayor que la PGU con retiro programado.	Desde mayo de 2022, el IPS le asigna, informadamente, el beneficio de mayor monto (entre la PGU y el APSV) a sus beneficiarios, con derecho a revertir dicha asignacion, por una sola vez, hasta abril de 2023.
        Beneficiarios y beneficiarias actuales de vejez del antiguo Pilar Solidario: PBSV y APSV, excepto los que reciben Pension Final Garantizada mayor que el monto de la PGU.	Desde febrero de 2022 son traspasados automaticamente a la PGU sin hacer ningun Tramite adicional. La PBSV es reemplazada por la PGU y el APSV, segun corresponda, por el valor de la PGU.
        Detalles:
        Para quienes tengan una pension base menor o igual a 702.101 mensuales, el monto de la PGU ascenderia a 206.173; mientras que para quienes tengan una pension base mayor (calculada segun su PAFE inicial) a 702.101, pero menor a 1.114.446, el monto de la PGU seria variable:
        
        La PGU reajusta sus valores en febrero de cada año.
        
        Importante: para las personas pensionadas de AFP (retiro programado) con APSV, que reciben una Pension Final Garantizada de monto mayor a la PGU, desde mayo de 2022 el IPS les asigna, informadamente, al beneficio que resulta de mayor monto, comparando entre la PGU y el APSV, con derecho a revertir dicha asignacion, por una sola vez, hasta abril de 2023.
        
        _____________________
        
        Complemento al trabajo pesado: tienen derecho a PGU los trabajadores y trabajadoras que se acogen a la pension de vejez anticipada?
        
        Si, pero segun el articulo 13 de la Ley Nº 21.419, estos pensionados nunca acceden a la totalidad del monto de la PGU, sino que a un derecho a un complemento del beneficio, siempre que cumplan con:
        
        Haberse pensionado anticipadamente por trabajo pesado, haciendo efectiva la rebaja de edad (respecto de los 65 o 60 años, segun sea el caso).
        Recibir una pension o la suma de pensiones en el sistema del DL Nº 3.500 y de un monto inferior al monto de la PGU.
        La focalizacion y la residencia del articulo 10 de la Ley Nº 21.419.
        El derecho al complemento de PGU, en estos casos:
        
        Se adquiere desde la edad que resulte de restar a 65 (para hombres y mujeres), el numero de años de rebaja de edad legal a que haya tenido derecho de acuerdo con lo citado (por debajo de 65 o 60 años, segun el caso).
        Se paga hasta el ultimo dia del mes en que la persona cumple 65 años, fecha en la cual, automaticamente, el IPS debe verificar todos los requisitos para que estas personas reciban la totalidad de la PGU a partir de la fecha citada.
        Al complemento de PGU se le aplican las normas de reajustabilidad, extincion y suspension aplicables a la PGU del regimen general. Solo la edad como requisito se flexibiliza, de acuerdo con lo ya señalado.
        El monto corresponde a la diferencia entre el monto de la PGU y la suma de pensiones que la persona se encuentre recibiendo en el sistema del DL Nº 3.500 (es lo que se llama complemento). Si dicha suma es mayor a la PGU,cuando la persona cumpla con los requisitos, no recibiria complemento alguno.",
        "label": "Jubilacion"
    },
    {
        "text": "Descripcion
        Permite acreditar el nombre, RUN, fecha de nacimiento, sexo y nombre de los padres de una persona nacida en Chile, y tambien el RUN de sus padres.
        
        El certificado esta disponible durante todo el año en el sitio web y en oficinas del Registro Civil. tambien puede solicitarlo en sucursales ChileAtiende.
         Si necesita presentar este documento en el extranjero, puede apostillarlo en linea, marcando la opcion Si, apostillar y seleccionando el pais donde presentaria el certificado.
        A quien va dirigido?
        Todas las personas que requieran presentar el documento ante alguna entidad, para lo cual deben conocer su RUN.",
        "label": "Certificados"
    },
    {
        "text": "Descripcion
        Es una herramienta que permite a los trabajadores y trabajadoras buscar en linea nuevas oportunidades laborales (publicas y privadas), ademas de:
        
        Gestanar automaticamente su curriculum, trayectoria laboral y capacitaciones.
        Certificar sus competencias laborales, a traves de ChileValora.
        Acceder a ofertas de capacitacion de Sence.
        Calendarizar las entrevistas.
        Obtener la certificacion online para acceder al Fondo de Cesantia Solidario.
        Recibir SMS (mensajes de texto) cuando el perfil de una oferta de trabajo o capacitacion coincide o es compatible con su curriculum.
        Los empleadores y empleadoras pueden publicar ofertas de trabajo, y buscar postulantes, cuyo curriculum se ajuste a las necesidades de la empresa.
        
        Adicionalmente, la plataforma reune la oferta de practicas profesionales dirigida a empresas y establecimientos de educacion media tecnico-profesional (incluyendo a los egresados y egresadas).
        
        La inscripcion a la Bolsa Nacional de Empleo (BNE) se puede realizar en el sitio web de la BNE y en las Oficinas Municipales de Informacion Laboral (OMIL).
        Detalles:
        Las personas que se encuentren cesantes y desean acceder a las prestaciones que otorga la Bolsa Nacional de Empleo con cargo al Fondo de Cesantia Solidario, tienen que:
         
        Ir a la Administradora de Fondos de Cesantia (AFC) para optar al seguro con cargo al Fondo de Cesantia Solidario (FCS). 
        Inscribirse en la BNE (ver paso a paso). Si al momento de registrarse sus datos no estan disponibles en la bolsa de trabajo, espere hasta el dia siguiente, y si el problema persiste, contictese con la mesa de ayuda:
        Telefono: +56 2 22405 52 00.
        Correo electronico: soporte@bne.cl.
        Certificar que se encuentra en la busqueda efectiva de empleo (articulo 28 de la Ley Nº 19.728), lo que implica:
        Postular a las ofertas de trabajo, informadas por la Bolsa Nacional de Empleo.
        Asistir a las entrevistas intermediadas por la BNE.
        No rechazar las ofertas de trabajo, cursos o becas de capacitacion disponibles.",
        "label": "Trabajo y Cesantia"
    },
    {
        "text": "Descripcion
        El Acuerdo de Union Civil es una ley que permite que dos personas que conviven o deciden vivir juntas puedan celebrar un contrato con el fin de regularizar los aspectos juriadicos propios de una vida afectiva en comun, de caracter estable y permanente.
        
        Quien puede acceder?:
        Este acuerdo puede ser celebrado por dos personas naturales, de igual o distinto sexo, que cumplan los siguientes requisitos:
        
        Ser mayores de 18 años.
        Tener libre administracion de sus bienes.
        Mantener una vida afectiva en comun.
        Haber decidido celebrar el acuerdo libre y espontioneamente.
        
        No pueden acceder al acuerdo:
        No pueden celebrar un Acuerdo de Union Civil:
        
        Familiares por consanguinidad: padres, madres, hijos, nietos, abuelos, hermanos, entre otros.
        Familiares por afinidad: esta relacion existe entre alguien que esta o ha estado casado y los parientes de su conyuge (suegros, yernos, nueras, cuñadas).
        Quienes estan casados o tengan un Acuerdo de Union Civil vigente con otra persona.
        Costo:
        La solicitud de reserva de hora para la celebracion de los Acuerdos de Union Civil no tiene costo.
        
        La celebracion del Acuerdo de Union Civil tiene los siguientes valores, los cuales deben ser pagados a momento de solicitar la reserva de hora.
        
        Acuerdo de Union Civil celebrado en oficina del Registro Civil y en horario de oficina: 1.680.
        Celebrado en domicilio: 32 mil 520 pesos.
        Libreta de AUC: 1.680",
        "label": "Pareja y Familia"
    },
    {
        "text": "Descripcion
        Permite a los trabajadores y trabajadoras dependientes e independientes, y las personas jubiladas y carentes de recursos, formar parte del sistema publico de salud. 
        
        Tanto ellos como sus cargas legales (conyuge, hijos, hijas o quien cumpla los requisitos) tienen derecho a acceder a prestaciones medicas en la red publica o privada de salud.
        
        Las personas que se afilian a Fonasa deben cotizar mensualmente el 7% de su sueldo imponible, cuyo tope legal es de 81,7 Unidades de Fomento (UF), y no pueden pertenecer a otro sistema de salud (Isapres, Capredena o Dipreca), ya que ambos sistemas son incompatibles (excepto quienes pertenezcan a un programa de reparacion, como es el caso de PRAIS).
        
        Importante: revisa toda la informacion que debes conocer si deseas cambiarte de una Isapre a Fonasa.
        
        Con el copago cero de Fonasa las personas usuarias pueden acceder gratuitamente a las atenciones en el sistema publico de salud: AUGE/GES, urgencias que requieren hospitalizacion, medicamentos, priatesis, tratamientos odontologicos y de salud mental, programas especiales (cirugia bariatrica, fertilizacion in vitro), entre otros.
        Las personas que no reciben ingresos deben acreditar su condicion en el consultorio que corresponda a su domicilio o a traves del sitio web de Fonasa.
        La afiliacion se puede solicitar durante todo el año en linea, en las sucursales de Fonasa y ChileAtiende, y a traves de la Sucursal Virtual (Videoatencion).
        A quien va dirigido?:
        Trabajadores y trabajadoras dependientes.
        Trabajadores y trabajadoras por temporada.
        Trabajadores y trabajadoras recien contratados. 
        Trabajadores y trabajadoras independientes.
        Pensionados y pensionadas.
        Carentes de recursos (tramo A).
        Beneficiarios y beneficiarias del Subsidio Familiar (SUF).
        Beneficiarios y beneficiarias de la Pension basica Solidaria (PBS) de Invalidez o Vejez.
        Embarazadas, y niños y niñas hasta los seis años de edad.
        Los niños y niñas recien nacidos y hasta los seis años de edad tambien tienen derecho a los controles de salud especificados en los programas del Ministerio de Salud (MINSAL). 
        Personas incluidas en el Programa de Reparacion y Ayuda Integral en Salud y Derechos (PRAIS).
        Chilenos, chilenas, extranjeras y extranjeros beneficiarios de los convenios internacionales que protegen a los pensionados cotizantes y a su grupo familiar. Para hacer efectivo este beneficio, las personas tienen que acudir a la Superintendencia de Pensiones (SP) para solicitar el documento que deben presentar en cualquier sucursal de Fonasa.
        Extranjeros y extranjeras incluidos en el convenio refugiados.
        Extranjeros y extranjeras irregulares o sin documentos.
        Funcionarios y funcionarias del sector de salud.
        Detalles:
        Importante:
        
        La atencion de embarazadas, y niños y niñas de hasta seis años, se hace efectiva al inscribirse en el consultorio correspondiente al domicilio, lo que permite acceder a atencion medica de forma gratuita.  
        Para los usuarios y usuarias del Seguro de Desempleo y Subsidio de Cesantia, su acreditacion seria centralizada, a menos que deban acreditar cargas que ya estaban autorizadas antes de perder el empleo, o estuvieron afiliados a una Isapre.
        Los beneficiarios y beneficiarias de convenios internacionales deben solicitar la afiliacion en cualquier sucursal de Fonasa.",
        "label": "Salud"
    },
    {
        "text": "Descripcion
        Permite a los chilenos y chilenas que se encuentran en el exterior bloquear su pasaporte en caso de extravio, hurto o robo. De esta forma, se exime de responsabilidad al titular ante cualquier mal uso del documento por parte de un tercero.
        
        El bloqueo definitivo del pasaporte debe realizarse en forma presencial en los consultados que tienen sistema de captura en linea (se exceptuan los consulados honorarios). 
        El bloqueo temporal se realiza en el sitio web y call center del Registro Civil.
        El Tramite se puede realizar durante todo el año en el consulado chileno respectivo.
        A quien va dirigido:
        Chilenos y chilenas que extraviaron su pasaporte en el extranjero.",
        "label": "Chilenos en exterior"
    },
    {
        "text": "Descripcion
        Es un sistema que busca promover habitos y estilos de vida saludables para mejorar la calidad de vida, a traves de iniciativas que fomenten los siguientes pilares:
        
        Alimentacion saludable.
        Actividad fisica.
        Vida al aire libre.
        Vida en familia
        Visita el sitio web Elige vivir sano.
        
        Pilares del sistema
        Elige Vivir Sano cuenta con cuatro ejes claves dentro de su implementacion:
        
        Alimentacion saludable: promocion de la educacion en aquellos habitos alimentarios tendientes a mejorar la nutricion integral y la disminucion del sobrepeso.
        Actividad fisica: aquellas que fomenten el ejercicio y la actividad fisica como elementos fundamentales de la salud y el bienestar.
        Vida en familia: aquellas tendientes a fortalecer las familias y que facilitan el desarrollo de actividades dirigidas al esparcimiento y al ejercicio de disciplinas ludicas o deportivas.
        Vida al aire libre: promocion de los beneficios que tiene la realizacion de acciones en las cuales exista contacto con la naturaleza.
        Fomento de la vida saludable
        El sistema promueve acciones de autocuidado para que los ciudadanos aprendan a optar por decisiones saludables, e incorporarlas a las practicas cotidianas, ademas de medidas de informacion para difundir el desarrollo de habitos y practicas de vida sana.
        
        Adicionalmente, pone a disposicion de las personas la siguiente informacion:
        
        Recetas saludables.
        Calculadora de indice de Masa Corporal (IMC).
        Calculadora de calorias.",
        "label": "Deporte"
    },
    {
        "text": "Tramitacion de licencias medicas en la COMPIN (solo asegurados de Fonasa)
        Acceder a salud publica
        Descripcion
        Permite a los empleadores y empleadoras del sector publico y privado, y a los trabajadores y trabajadoras independientes, cumplir con la obligacion de entregar el formulario en papel de la licencia medica a la Comision de Medicina Preventiva e Invalidez (COMPIN), para que emita su pronunciamiento medico, y determine el derecho al subsidio y el respectivo monto, en los casos que corresponda. 
        
        Los trabajadores y trabajadoras que tienen licencias medicas emitidas a traves de un medio electronico no necesitan entregar la copia del documento a la COMPIN. 
        
        Importante:
        
        Este Tramite solo aplica para las personas usuarias del Fondo Nacional de Salud (Fonasa), ya que las trabajadoras y trabajadores afiliados a una Isapre deben presentar la licencia medica en la entidad respectiva.
        Los trabajadores y trabajadoras que estan afiliados al Instituto de Seguridad Laboral (ISL) y su licencia medica es tipo 5 (accidente laboral o de trayecto) o tipo 6 (enfermedad profesional) deben gestionarla directamente en esta institucion publica.
        Los trabajadores dependientes e independientes que tengan el formulario en papel de la licencia medica deben enviarla (junto a los antecedentes complementarios) por correo electronico a la COMPIN.
        A quien va dirigido:
        Empleadores y empleadoras del sector publico y privado, cuyos trabajadores y trabajadoras pertenecen al Fondo Nacional de Salud (Fonasa).
        Trabajadoras y trabajadores independientes que forman parte del Fondo Nacional de Salud (Fonasa). 
        Detalles:
        Plazos que tienen los trabajadores y trabajadoras para entregar la licencia medica a sus empleadores o empleadoras:
        
        Trabajador del sector privado: dos dias habiles contados desde el inicio de la licencia medica.
        Trabajador del sector publico: tres dias habiles contados desde el inicio de la licencia medica. 
        Importante: si la licencia emitida por la o el medico es electronica, y la empleadora o empleador esta adscrito a un sistema en linea, el trabajador o trabajadora dependiente no deberia gestanar el envio del formulario a su trabajo ni considerar los plazos descritos anteriormente. 
        
        Plazo que tienen los trabajadores y trabajadoras independientes para entregar la licencia medica a la COMPIN: dos dias habiles siguientes a la emision de la licencia medica.
        
        Plazo que tienen los empleadores y empleadoras para entregar la licencia a la COMPIN: tres dias habiles siguientes a la fecha de recepcion de la licencia medica.",
        "label": "Prevision y seguridad laboral"
    },
    {
        "text": "Descripcion
        El Subsidio de Discapacidad para personas menores de 18 años es un aporte monetario mensual de 103.086 y se entrega a todos aquellos menores de edad que estan en situacion de discapacidad mental, o bien, fisica o sensorial severa, y que sean de escasos recursos.
        
        Este monto se reajusta, automaticamente, en febrero de cada año, en el 100% de la variacion del IPC de los ultimos 12 meses, contados desde el ultimo reajuste.
        
        Revise mas informacion.
        
        Desde agosto de 2022, el monto del Subsidio de Discapacidad aumento de valor (quedando en el 50% de la PGU) y en cobertura.
        Las personas beneficiarias de este subsidio tienen derecho a asistencia medica gratuita en establecimientos publicos.
        El Subsidio de Discapacidad mental, discapacidad fisica y sensorial severa se puede solicitar en la web y sucursales ChileAtiende, ademas de las municipalidades en convenio con IPS.
        A quien va dirigido:
        Las personas menores de 18 años que presenten discapacidad mental, fisica o sensorial severa, por intermedio de las personas que los representen o de las instituciones o personas que los tengan a su cargo, y que cumplan los siguientes requisitos:
        
        estan dentro del 60% mas vulnerable de la poblacion, segun la clasificacion socioeconomica del Registro Social de Hogares (RSH).
        Tengan residencia continua en el pais de, a lo menos, tres años inmediatamente anteriores a la fecha en que se haga la solicitud.
        Resolucion de la Comision de Medicina Preventiva e Invalidez (COMPIN) o, segun el caso, el certificado o credencial del Registro Nacional de Discapacidad del SRCeI que certifique:
        Una discapacidad mental, fisica o sensorial de, al menos, un 50% (severa o profunda), que se encuentre vigente.
        Una discapacidad mental, acreditada de acuerdo a la Ley Nº 18.600.
        Importante:
        
        Las personas que reciben este subsidio serian, desde los 17 años con 6 meses, evaluadas por el IPS, con el proposito de verificar el cumplimiento de los requisitos para que puedan acceder a la Pension basica Solidaria de Invalidez (PBSI) a contar de la fecha en que cumplan 18 años, y aseguren la continuidad en la percepcion de los beneficios que les concede el Estado.
        Si la discapacidad debe ser reevaluada:
        En la fecha que determina el documento, las personas deben tener presente que, para acceder al subsidio o continuar con el cobro del beneficio, es esencial que la COMPIN realice la reevaluacion correspondiente, lo que debe acreditarse ante el IPS mediante la respectiva resolucion, certificado o credencial.
        Y no se encuentra vigente a la fecha en que el IPS revise el cumplimiento del requisito, se rechazaria la solicitud. En este caso, siempre es posible proceder a la reevaluacion y volver a solicitar el beneficio con documentos de discapacidad vigentes (los plazos de concesion y cobro se cuentan desde la ultima solicitud).
        Si a una persona se le rechaza la postulacion al subsidio, puede recurrir a la Superintendencia de Seguridad Social (SUSESO) para interponer un recurso de reposicion.",
        "label": "Discapacidad"
    },
    {
        "text": "
        Descripcion
        Este es un aporte temporal que entrega el Estado a familias que pueden realizar un pago mensual por el arriendo de una vivienda. Las familias beneficiadas reciben un subsidio total de 170 Unidades de Fomento (UF), el cual se entrega de manera mensual con un tope de 4,2 UF, el que podria ser utilizado de manera consecutiva o fragmentada en un plazo maximo de 8 años.
        
        El valor maximo del arriendo de la vivienda no podria superar las 11 UF. Sin embargo, el monto maximo del subsidio y del arriendo pueden variar segun la localizacion geografica de la comuna en que se encuentra la vivienda. Para este llamado, el monto maximo de arriendo seria de 13 UF para todas las comunas de las regiones de Arica y Parinacota, Tarapaca, Antofagasta, Atacama, Metropolitana, Aysen y Magallanes. En estos casos el aporte mensual seria de 4,9 UF. 
        
        Para postular debe acreditar un ahorro minimo de 4 UF.
        Postulacion: finalizo el 14 de julio de 2023.
        Revise los resultados del primer cierre parcial de postulaciones ingresadas entre el 21 de marzo y 15 de mayo de 2023.
        A quien va dirigido:
        Familias allegadas, o que actualmente son arrendatarias, que necesiten una solucion habitacional por un tiempo determinado (8 años como maximo), que puedan pagar un arriendo y que cumplan con los siguientes requisitos:
        
        Tener minimo 18 años de edad.
        Contar con Cedula nacional de identidad vigente. Las personas extranjeras deben presentar Cedula de identidad para extranjeros vigente.
        Postular al menos con su conyuge, conviviente civil, conviviente o hijo. Las personas que tengan mas de 60 años al momento de postular no necesitan contar con Nºcleo familiar.
        Estar inscrito en el Registro Social de Hogares (RSH) y no superar el tramo de calificacion socioeconomica del 70%.
        Acreditar un ahorro minimo de 4 UF en una cuenta de ahorro para la vivienda, la que debe tener al menos un mes de antiguedad al momento de postular y debe estar a nombre del postulante, conyuge o conviviente civil. El ahorro minimo tiene que estar depositado a mas tardar el mes anterior a la postulacion.
        Contar con un ingreso familiar entre 7 UF y 25 UF. Por cada integrante familiar que excede de tres, el ingreso maximo mensual familiar aumentaria en 8 UF.
        Detalles:
        Las familias beneficiarias debieron pagar mensualmente una parte del valor del arriendo de la vivienda, ya que la diferencia seria cubierta con el subsidio obtenido.
        Este aporte permite el cambio de vivienda a cualquier region del pais y postular, en un futuro, a un subsidio para comprar una vivienda.
        ",
        "label": "Vivienda"
    },
    {
        "text": "Descripcion
        Permite constituir una empresa en un dia, de manera sencilla y sin costo. Para ello, debes completar un formulario electronico con los datos de la sociedad y la informacion de los socios y socias que la integran, quienes podrian firmar a traves dos modalidades:
        
        Firma electronica Avanzada (FEA): cada socio puede firmar desde su computador utilizando un dispositivo electronico llamado token (similar a un pendrive), mas una contraseña.
        Firma a traves de notario: si los socios no cuentan con FEA, puede suscribir sus firmas manuscritas ante un notario, quien tendria que firmar el formulario.
        Ademas, las personas interesadas pueden modificar, transformar, fusionar, dividir, disolver, rectificar y sanear una empresa o sociedad.
        
        El Tramite se puede realizar durante todo el año en el sitio web de Tu Empresa en un dia.
        
        Personas naturales y juridicas.
        
        Actualmente, el portal Tu Empresa en un dia permite la constitucion de:
        
        Sociedades de Responsabilidad Limitada (SRL o LTDA).
        Empresas Individuales de Responsabilidad Limitada (EIRL).
        Sociedades por Acciones (SPA).
        Sociedades Anonimas Cerradas (SA).
        Sociedades Anonimas de Garantia Reciproca (SAGR).",
        "label": "Emprendimiento e innovacion"
    },
    {
        "text": "Descripcion
        Permite acceder a informacion de un conductor sobre sus infracciones graves o gravisimas (segun la ley de transito). El certificado tambien incluye las causas pendientes que registre una persona en un juzgado de policia local.
        
        Los datos de esta hoja de vida son los consignados en el Registro Nacional de Conductores.
        
        El documento se puede obtener durante todo el año.
        Si necesita presentar este documento en el extranjero, puede pedirlo apostillado, marcando la opcion Si, apostillar y seleccionando el pais donde presentaria el certificado.               
        Todas las personas.",
        "label": "Transporte"
    },
    {
        "text": "Permite que las personas puedan entregar informacion sobre posibles conductas de empresas o mercados que afectan los derechos de todos los consumidores. Estas alertas permitieron que la institucion recopile informacion e investigue infracciones a la ley.

        El Tramite se puede realizar durante todo el año en el sitio web, oficinas y telefono de SERNAC. tambien puede realizar este Tramite en una oficina municipal que tenga convenio con SERNAC.
        Recuerde que una alerta ciudadana no es un reclamo. Si desea presentar un reclamo contra una empresa o proveedor de bienes y servicios para buscar una solucion a un problema particular, debe ingresar al portal del consumidor.
        Ciudadanos y ciudadanas que hayan experimentado u observado un hecho que en su opinion haya vulnerado los derechos de los consumidores y que quieran informar al SERNAC de esta accion.",
        "label": "Consumidor"
    },
    {
        "text": "Descripcion
        El Sistema de Evaluacion de Impacto Ambiental (SEIA) es un instrumento de gestion ambiental destinado a la evaluacion y prediccion de los impactos ambientales que puedan generar los proyectos y actividades que se realizan en el pais y que, de acuerdo con la ley, requieran ser evaluados.
        
        Todo proyecto o actividad susceptible de causar impacto ambiental, incluidas sus modificaciones, solo se puede ejecutar o modificar previa evaluacion de su impacto ambiental mediante la presentacion, segun corresponda, de una Declaracion de Impacto Ambiental (DIA) o un Estudio de Impacto Ambiental (EIA).
        
        Estudio de Impacto Ambiental (EIA): si el proyecto genera o presenta a lo menos uno de los efectos, caracteriasticas o circunstancias establecidas en el articulo Nº 11 de la Ley sobre las Bases de Medio Ambiente (impactos significativos).
        Declaracion de Impacto Ambiental (DIA): si el proyecto no genera ni presenta ninguno de los efectos, caracteriasticas o circunstancias establecidas en el articulo Nº 11 de la Ley sobre las Bases de Medio Ambiente.
        Someter un proyecto o actividad al SEIA permite acreditar el cumplimiento de la normativa y obtener las autorizaciones ambientales respectivas. En el caso de los EIA, permite ademas determinar si el proyecto o actividad se hace cargo de los efectos ambientales que genera, mediante la aplicacion de medidas de mitigacion, reparacion y/o compensacion adecuadas.
        
        Luego del proceso de evaluacion, la Comision de Evaluacion de la respectiva region, o el director ejecutivo del Servicio de Evaluacion Ambiental (SEA), segun corresponda a un proyecto regional o interregional, emite una resolucion que califica ambientalmente el proyecto.
        
        El Tramite se puede realizar durante todo el año en el sitio web y en oficinas del SEA. 
        Inversionistas, empresarios, municipalidades, servicios publicos.
        Titulares de los proyectos de inversion que son susceptibles de causar impacto ambiental; dichos proyectos se encuentran especificados en el articulo Nº 10 de la Ley de Bases del Medio Ambiente Nº 19.300/1994 o en el articulo Nº 3 del Reglamento del SEIA (articulo Nº 2 del D.S. 95/2001).
        Titulares de aquellos proyectos que no estan incorporados en los aludidos listados, pueden someterse voluntariamente a evaluacion ambiental.
         Requisitos que se deben cumplir:
        
        El Estudio o la Declaracion de Impacto Ambiental debe ser presentado por su respectivo titular, y sus contenidos son de su exclusiva responsabilidad.
        La presentacion de la DIA o EIA es esencialmente electronica y para tales efectos el titular debe contar con Firma electronica Avanzada. Asimismo, debe estar registrado en el Sistema de Evaluacion de Impacto Ambiental , ya sea como titular, persona natural, o como representante legal de la persona juridica proponente del proyecto o actividad, o su modificacion.
        El titular debe completar el formulario con los contenidos correspondiente al tipo de presentacion del proyecto o actividad, ya sea DIA o EIA. Posteriormente, la DIA o EIA deberia suscribirse con Firma electronica Avanzada la cual tiene validez legal.
        En el caso que el titular del proyecto no realice la presentacion electronica, deberia solicitar explicitamente a la autoridad que la presentacion y la tramitacion se lleve a cabo mediante papel. En estos casos, la presentacion a traves del sistema electronico, solo constituye la copia electronica de la presentacion en papel, siendo esta ultima la que tiene validez legal. Asimismo, el titular deberia presentar, junto a la DIA o EIA, todas las copias necesarias para la evaluacion por parte de los servicios publicos competentes y la realizacion de la PAC.
        Participacion Ciudadana (PAC) en el SEIA:
        
        Comprende los derechos a acceder y conocer el expediente fisico o electronico de la evaluacion.
        Formular observaciones.
        Obtener respuesta fundada a ellas.
        PAC en la evaluacion de una Declaracion de Impacto Ambiental (DIA):
        
        Debe ser solicitada por a lo menos dos organizaciones ciudadanas, con personalidad juridica vigente, o diez personas naturales afectadas directamente por el proyecto. Esta solicitud debe hacerse en un plazo maximo de 10 dias habiles a contar de la publicacion del listado de DIA que el SEA publica el primer dia habil de cada mes en un medio de comunicacion.
        
        La Participacion Ciudadana en DIA con cargas ambientales se inicia a partir de la ultima fecha de notificacion a los/as interesados/as (solicitantes de la PAC, titular, entre otros).
        
        El plazo maximo para hacer entrega de las observaciones ciudadanas es de 20 dias habiles.
        
        PAC en la evaluacion de un Estudio de Impacto Ambiental (EIA):
        
        Una vez publicado el extracto (resumen) del EIA, se consideran 60 dias de plazo maximo para hacer entrega de las observaciones ciudadanas.
        
        Las observaciones ciudadanas:
        
        Deben formularse por escrito.
        Dentro del plazo.
        Contener fundamentos referidos a la evaluacion ambiental.
        Consideraciones para realizar una observacion ciudadana:
        
        Nombre del proyecto.
        Identificacion de la persona (natural o juridica).
        Domicilio o correo electronico, en caso que la observacion sea ingresada por este medio.
        Para la admisibilidad de las observaciones de las personas juridicas deben ser realizadas por el representante legal.
        Procesos de consulta a pueblos indigenas en el SEIA:
        
        Aplica solo en aquellos proyectos o actividades que se presentan en la modalidad de un EIA, y que generan impactos significativos sobre grupos humanos indigenas.
        
        Estos impactos se pueden generar en:
        
        Salud de la poblacion.
        Recursos naturales renovables.
        Reasentamiento o alteracion significativa de los sistemas de vida y costumbres.
        Valor ambiental del territorio.
        Valor paisajistico y turistico.
        Patrimonio cultural.",
        "label": "Medioambiente"
    },
    {
        "text": "Descripcion
        Es un beneficio al cual no se postula y que forma parte del Ingreso etico Familiar (IEF). esta destinado a estudiantes menores de 24 años, de entre quinto basico y cuarto medio, que pertenezcan al 30% de mejor rendimiento academico de su promocion.
        
        El beneficio se otorga a estudiantes cuyas familias pertenezcan al 30% mas vulnerable de la poblacion chilena, y se paga en dos tramos:
        
        75.719: para estudiantes que se encuentren dentro del primer 15% de mejor rendimiento de su promocion.
        45.433: para estudiantes que se encuentren dentro del segundo 15% de mejor rendimiento de su promocion.
        Por ejemplo: si una familia tiene dos integrantes que se encuentran en el primer tramo, y uno que pertenece al segundo, el bono seria de 196.871 mil pesos, con el siguiente desglose:
        
        75.719 (primer tramo) + 75.719 (primer tramo) + 45.433 (segundo tramo). Al total se le suman 700 por el subsidio al pago electronico (deposito bancario). 
        
        El bono es compatible con otras transferencias y subsidios otorgados por el Estado, por lo que el pago podria resultar fusionado con las demas transferencias del grupo familiar.
        
        Estudiantes de hasta 24 años que cumplan todos estos requisitos:
        
        Pertenecer al 30% mas vulnerable de la poblacion, segun al Registro Social de Hogares, al 31 de marzo del año inmediatamente anterior a aquel en que se pague el Bono. Si la cartola hogar indica que esta dentro del 40%, no implica necesariamente que esta dentro del 30% mas vulnerable.
        Cursar entre 5to basico y 4to medio, durante el año inmediatamente anterior.
        Estar en el 30% de mejor rendimiento academico de su promocion o grupo de egreso durante el año anterior.
        Haber asistido a establecimientos de enseñanza basica o media reconocidos por el Ministerio de Educacion (Mineduc).
        Importante:
        
        La acreditacion del rendimiento escolar se realiza de manera interna, a partir de informacion enviada por el Ministerio de Educacion (Mineduc) al Ministerio de Desarrollo Social y Familia.
        El bono se paga a traves de BancoEstado.",
        "label": "Bonos"
    },
    {
        "text": "Tramite disponible en linea!
        Informacion proporcionada por Servicio Nacional de Migraciones
        Solicitud de Carta de Nacionalizacion
        ultima actualizacion: 23 febrero, 2023
        Descripcion
        La Carta de Nacionalizacion permite a las personas extranjeras, que cumplen con los requisitos legales,
        adquirir la nacionalidad chilena.
        Obtenga mas informacion.
        El Tramite esta disponible durante todo el año a traves del portal de tramites del Servicio Nacional de
        Migraciones.
        A Quien esta dirigido?
        Personas extranjeras en general:
        Tener 18 años al momento de hacer la solicitud, o 14 si cuenta con la autorizacion de sus padres, o
        de quienes estan a cargo de su cuidado personal (deberia presentar documento legal que acredite el
        cuidado).
        Ser titular de Residencia Definitiva vigente.
        Tener 5 años o mas de residencia en Chile (este plazo se contaria a partir de la fecha de estampado
        de la Residencia Temporal que dio origen a la Residencia Definitiva que mantiene vigente).
        Nacionalizacion calificada articulo 85 de la Ley Nº 21.325:
        tambien podrian solicitar la nacionalizacion las personas con Residencia Definitiva que acrediten 2 años de
        residencia continuada en Chile, y que tengan alguno de los siguientes vinculos con el pais:
        Calidad de conyuge de una persona chilena, a lo menos durante 2 años y cuyo matrimonio se
        encuentre inscrito en Chile, siempre que en el mismo periodo se cumpla que vivan en un hogar
        comun (articulo 133 del Codigo Civil).
        Los parientes de chilenos o chilenas por consanguineidad, hasta el segundo grado inclusive, y
        adoptados o adoptadas por personas chilenas.
        Hijo o hija cuyo padre o madre, habiendo sido chileno, haya perdido la nacionalidad chilena con
        anterioridad a su nacimiento.
        Españoles:
        Convenio de doble nacionalidad: podrian optar a este los españoles y españolas nacidos en el
        territorio peninsular, Islas Baleares y Canarias. Para tal efecto, deberia presentar una declaracion
        jurada notarial en la cual solicita acogerse al convenio de doble nacionalidad entre Chile y España
        .
        Que necesito para hacer el Tramite?
        Revise los documentos solicitados segun el caso que corresponda.
        Para realizar el Tramite en linea, debe tener Claveunica o estar registrado o registrada en el portal de
        tramites del Servicio Nacional de Migraciones.
        Cual es el costo del Tramite?
        Revise en la tabla de arancel el valor de la carta de nacionalizacion.
        Que vigencia tiene?
        Indefinida.
        como y donde hago el Tramite?
        En linea:
        1. Reuna los antecedentes requeridos.
        2. Haga clic en ir al Tramite en linea
        3. Una vez en el sitio web de la institucion, en la seccion Solicitud de carta de nacionalizacion,
        seleccione la va de ingreso:
        Iniciar con Claveunica: escriba su RUN y Claveunica, haga clic en Continuaria. Si no la tiene,
        solicetela.
        Inicio de sesion: ingrese su correo electronico y contraseña, y pulse en Ingresaria.
        4. Lea la informacion, acepte las condiciones, y haga clic en Siguiente.
        5. Complete los datos personales, de contacto, adjunte los antecedentes requeridos, y haga clic en
        Siguiente cada vez que el sistema lo solicite.
        6. Haga clic en Enviar solicitud Se enviaria un comprobante de la solicitud a su correo electronico.
        7. Como resultado del Tramite, habria solicitado la nacionalizacion. De ser aprobada su solicitud,
        obtendria la carta de nacionalizacion y se le notificaria al correo electronico ingresado al momento de
        la postulacion.
        Link de Tramite en linea:
        https://www.chileatiende.gob.cl/fichas/3811-solicitud-de-carta-de-nacionalizacion",
        "label": "Extranjeros en Chile"
    },
    {
        "text": "Gratuidad en la educacion superior

        Descripcion
        Permite financiar la matricula y el arancel durante el tiempo que dure la carrera al 60% de estudiantes con menores ingresos de la poblacion.
        
        El beneficio se otorgaria a los y las estudiantes que cumplan con los requisitos y que se matriculen en una de las instituciones adscritas al proceso de Gratuidad 2023.
        
        ultima publicacion de resultados de asignacion inicial, renovantes y apelacion: 3 de octubre de 2023.
        Postulacion proceso 2024: 5 al 26 de octubre de 2023.
        Estudiantes que cumplan los siguientes requisitos: 
        
        Provengan de los hogares pertenecientes al 60% de menores ingresos del pais.
        Se encuentran matriculados en alguna de las instituciones adscritas a la Gratuidad, en alguna carrera de pregrado con modalidad presencial.
        No posean grado de licenciatura o titulo profesional en una institucion nacional o extranjera. 
        Quienes tengan un titulo tecnico de nivel superior solo podrian acceder a la Gratuidad si se matriculan en una carrera conducente a un titulo profesional (con o sin licenciatura).
        Los y las estudiantes de licenciatura podrian acceder a la Gratuidad si eligen un programa conducente a un titulo de profesor o profesora, pero solo se otorgaria el beneficio por la duracion del plan de estudios, el que no puede exceder los cuatro semestres.
        Tengan la nacionalidad chilena. Las personas extranjeras debieron contar con la permanencia definitiva o residencia. En caso de la residencia, el o la estudiante deberia contar ademas con la enseñanza media completa cursada en Chile.
        En caso de estudiantes de cursos superiores, podrian acogerse al beneficio quienes no hayan excedido la duracion formal de la carrera. 
        
        credito con Garantia Estatal, CAE (postulacion)
        Descripcion
        Permite a estudiantes acceder a financiamiento para iniciar o continuar una carrera de pregrado en alguna institucion acreditada, que forme parte del Sistema de credito para Estudios Superiores.
        
        El credito con Garantia Estatal se otorga en Unidades de Fomento (UF) con una tasa de interes fija del 2%, se asigna para todos los años que dure la carrera, incluye el seguro de desgravamen e invalidez (sin costo para el beneficiario) y no requiere un aval familiar, ni existe obligacion de pago mientras dure la carrera.
        
        Al momento de comenzar a pagarlo, puede solicitar que las cuotas no superen el 10% de la renta o suspender el cobro si el deudor no tiene trabajo.
        
        Importante: revisa las preguntas frecuentes y obtion mas informacion sobre:
        
        La postulacion al credito con Garantia Estatal (CAE).
        La renovacion del credito con Garantia Estatal.
        Becas, creditos y otros beneficios para acceder a la educacion superior.
        El plazo para postular a los Beneficios Estudiantiles del Estado (incluido el credito CAE), para el año Academico 2023, finalizo el jueves 23 de marzo 2023. Para el 2024, la postulacion se realizaria entre octubre y noviembre 2023.
        Si solicitaste beneficios estudiantiles del Estado para el año academico 2023, ya sea en octubre o noviembre del 2022 o en febrero o marzo del 2023, puedes ver el resultado de tu postulacion al credito con Garantia Estatal (credito CAE) en resultado postulacion de ingresa.cl.
        Si has sido seleccionado o seleccionada con el credito CAE, tu mensaje personalizado incluiria el procedimiento para que firmes la documentacion legal de esta ayuda estudiantil, si es que vas a necesitarla para financiar el arancel de tu carrera.
        Revisa el cronograma de la asignacion del credito CAE.
        Estudiantes con necesidades de apoyo financiero para iniciar o continuar una carrera en alguna institucion acreditada, que forme parte del Sistema de credito para Estudios Superiores, y que cumplan los siguientes requisitos:
        
        Ser chilenos, o extranjeros con residencia definitiva en el pais.
        Pertenecer a un grupo familiar con condiciones socioeconomicas que justifiquen el otorgamiento del beneficio.
        Matricularse en una carrera de pregrado en una institucion de educacion superior autonoma, acreditada y que participe del Sistema de creditos con Garantia Estatal.
        No haber egresado de una carrera universitaria conducente al grado de licenciado, que haya sido financiada con el Fondo Solidario de credito Universitario y/o con este mismo credito.
        No haber incurrido en desercion o eliminacion academica, mas de una vez, como beneficiario del credito CAE en años anteriores.
        Acreditar marito academico, segun lo establecido por ley. Para el año Academico 2023, estos requisitos son:
        Para alumnos que ingresaron a primer año en 2023:
        
        De acuerdo con el nuevo Reglamento de la Ley Nº 20.027, los siguientes son los requisitos academicos para postulantes al credito CAE que ingresaron a primer año en 2023:
        
        En una universidad o escuela matriz de las FF.AA.: un puntaje igual o superior a 485 puntos en el promedio de las pruebas obligatorias (es decir, Competencia Lectora/Comprension Lectora y Competencia Matematica 1/Matematica), considerando, para estos efectos, el mejor puntaje de cada evaluacion, ya sea en la Prueba de Acceso a la Educacion Superior (PAES) rendida en noviembre 2022; en la Prueba de Transicion (PDT) de Invierno, rendida en julio 2022; o bien, en la PDT de 2021.
        Los estudiantes ciegos; quienes hayan cursado los dos ultimos años de escolaridad en el extranjero o quienes hayan obtenido la Beca Excelencia Academica, quedaron eximidos de este requisito y, en consecuencia, podrian financiar una carrera universitaria desde primer año, con el credito CAE, siempre que acrediten un promedio de notas de enseñanza media (NEM) igual o superior a 5,29.
        En un centro de formacion tecnica o instituto profesional: un promedio de notas de enseñanza media (NEM) igual o superior a 5,29, o bien, un puntaje igual o superior a 485 puntos en el promedio de las pruebas obligatorias (es decir, Competencia Lectora/Comprension Lectora y Competencia Matematica 1/Matematica), considerando, para estos efectos, el mejor puntaje de cada evaluacion, ya sea en la Prueba de Acceso a la Educacion Superior (PAES) rendida en noviembre 2022; en la Prueba de Transicion (PDT) de Invierno, rendida en julio 2022; o bien, en la PDT de 2021.
        Para alumnos y alumnas que ya estan en la educacion superior:
        
        Acreditar la aprobacion del 70% del total de creditos o cursos inscritos en los ultimos dos semestres cursados y concluidos (o año, en el caso de carreras anuales).
        
        Si al momento de la postulacion, el o la estudiante ha cursado y concluido solo un semestre en su institucion, ese porcentaje se calcularia respecto del total de cursos o creditos inscritos en dicho semestre.
        
        Importante:
        
        A los alumnos y alumnas que tengan la beca de excelencia academica no se les exigiria el requisito de la Prueba de Transicion, para cursar una carrera universitaria desde primer año. Tampoco seria exigible a estudiantes con discapacidad visual y a los que cursaron a lo menos los ultimos dos años de enseñanza media en el extranjero. En cualquiera de esos, los postulantes Si debieron acreditar un promedio minimo de 5,29 en la educacion media.
        Para aceptar alumnos con este credito, las instituciones de educacion superior pueden exigir requisitos adicionales a los requeridos como minimos por ley (postulantes de ingreso a primer año, y postulantes que ya cursan carrera).",
        "label": "Becas y creditos"
    },
    {
        "text": "Certificado de acreditacion de la calidad indigena
        Descripcion
        Permite obtener una o mas copias del documento, emitido por la Corporacion Nacional de Desarrollo Indigena (CONADI), que acredita que una persona, comunidad o asociacion pertenece a una de los 10 pueblos originarios reconocidos legalmente en Chile: mapuche, aymara, rapa nui, atacameña, quechua, colla, diaguita, kawashkar, yagion y chango.
        
        Para obtener una copia del certificado, la persona debe haber realizado previamente la acreditacion de la calidad indigena.
        El Tramite se puede realizar durante todo el año.
        Todas las personas que tienen acreditada su calidad indigena.",
        "label": "Pueblos originarios"
    },
    {
        "text": "Certificado de alumno regular

        Descripcion
        Permite acceder a una constancia escrita que extiende cada establecimiento educacional, con el objetivo de acreditar ante entidades publicas y privadas que un alumno o alumna se encuentra matriculado en una determinada institucion escolar.
        
        Estos certificados son emitidos a solicitud de las siguientes personas: padre, madre, tutor, tutora, o representante legal de los y las estudiantes menores de edad. 
        
        Revise como obtener los certificados de notas o licencias de enseñanza media.
        
        El Tramite se puede realizar durante todo el año.
        Estudiantes matriculados en alguna institucion escolar reconocida oficialmente por el Mineduc.",
        "label": "Educacion"
    },
    {
        "text": "Visita al Museo Interactivo Mirador (MIM)
        Descripcion
        El Museo Interactivo Mirador (MIM) es un espacio educativo, interactivo y ludico, que invita a sus visitantes a vivir una experiencia personal y especial con la ciencia, el arte y la tecnologia, mediante el asombro. 
        
        Cuenta con mas de 350 modulos interactivos (repartidos en 14 salas tematicas), el edificio Tionel Universo, dedicado a la Astronomia, y diversos talleres y actividades complementarias. Ademas, posee un parque de 12 hectareas con atracciones interactivas y areas verdes. 
        
        Los profesores y profesoras pueden ingresar gratuitamente al MIM durante todo el año (no solo cuando hacen una visita pedagogica) acreditando su titulo profesional. El beneficio tambien aplica a los adultos mayores, menores de dos años, personas en situacion de discapacidad (mas un o una acompañante), quienes deben reservar su ticket en linea y presentar la documentacion requerida el dia de su vista. 
        
        tambien existe gratuidad para los vecinos y vecinas de la comuna de La Granja, quienes deben completar el formulario de reserva de delegaciones, y adjuntar su comprobante de domicilio.
        
        Importante:
        
        Conozca los horarios del MIM.
        Para mas informacion escriba al correo electronico: contacto@mim.cl, o siga las redes sociales y canales del MIM:
        Instagram: @mim.museo.
        Tik Tok: @mim.museo.
        Facebook: @MIM.museo.
        Youtube: /mim-museo.
        Twitter: MIM_museo.
        Revisa las actividades, talleres y demostraciones programadas para las vacaciones de invierno (1 al 16 de julio de 2023).
        Asegura tu entrada y compra online. Las boleterias tienen un stock minimo de entradas por dia.
        Todas las personas.
        
        Importante: los menores de 14 años solo pueden ingresar en compañia de un adulto de 18 años o mas.
        
        Alimentacion:
        
        Foodtrucks en el parque con distintos servicios de alimentacion.
        Otros servicios:
        
        Estacionamientos gratuitos (entrada solo por calle Punta Arenas 6711, La Granja).
        Sala de primeros auxilios.",
        "label": "Cultura y recreacion"
    },
]